List<Map<String, dynamic>> releaseNote = [
  {
    "version": "v1.0.4.0",
    "content": "\u2022 로그인 및 회원가입의 UI/UX를 조정하여 사용자가 헷갈리지 않고 반응할 수 있도록 변경합니다.\n"
        "\u2022 기존에 잘 사용되지 않던 기능들을 제거합니다.\n"
        "\u2022 전반적인 UI/UX를 변경합니다.\n"
        "\u2022 튜토리얼의 이미지를 변경된 UI/UX에 맞게 변경합니다.",
  },
  {
    "version": "v1.0.4.1",
    "content": "\u2022 언어별로 번역이 매끄럽게 나오도록 수정합니다.\n"
        "\u2022 일부 버그를 수정합니다.\n"
        "\u2022 UI/UX를 개선합니다."
  },
  {
    "version": "v1.0.4.1+1",
    "content": "\u2022 일부 버그를 수정합니다.",
  },
  {
    "version": "v1.0.4.2",
    "content": "\u2022 튜토리얼 일부 이미지를 수정합니다.\n"
        "\u2022 간헐적으로 로그아웃 및 탈퇴가 정상적으로 작동하지 않는 현상을 수정합니다.\n"
        "\u2022 분석 결과지를 영어로 공유할 수 있도록 추가합니다.",
  },
  {
    "version": "v1.0.4.3",
    "content": "\u2022 최근 내역 페이지에서 측정 버튼을 누를 시, 측정 화면으로 이동하지 않던 현상을 수정합니다.",
  },
  {
    "version": "v1.0.4.4",
    "content": "\u2022 안드로이드 일부 기기에서 ECG Detection이 정상적으로 작동하지 않던 현상을 수정합니다.",
  }
];
